/*  Class = "NSTextFieldCell"; title = "On SQL Error:"; ObjectID = "132";  */
"On SQL Error:" = "Bei SQL-Fehlern:";

/*  Class = "NSMenuItem"; title = "Ask me what to do"; ObjectID = "136";  */
"Ask me what to do" = "Mich fragen";

/*  Class = "NSMenuItem"; title = "Ignore and continue"; ObjectID = "137";  */
"Ignore and continue" = "Ignorieren und fortfahren";

/*  Class = "NSComboBox"; gToolTip = "Character used to separate fields"; ObjectID = "6";  */
"Character used to separate fields" = "Trennzeichen für Spalten";

/*  Class = "NSComboBox"; gToolTip = "Character used to terminate line"; ObjectID = "8";  */
"Character used to terminate line" = "Zeichen für Zeilenende";

/*  Class = "NSComboBox"; gToolTip = "Character used to escape special characters"; ObjectID = "9";  */
"Character used to escape special characters" = "Escape-Zeichen";

/*  Class = "NSComboBox"; gToolTip = "Character used to enclose fields"; ObjectID = "11";  */
"Character used to enclose fields" = "Spaltenwerte umschlossen von Zeichen";

/*  Class = "NSTextFieldCell"; title = "Fields escaped by:"; ObjectID = "14";  */
"Fields escaped by:" = "Escape-Zeichen:";

/*  Class = "NSTextFieldCell"; title = "Fields enclosed by:"; ObjectID = "17";  */
"Fields enclosed by:" = "Spalten umschlossen von:";

/*  Class = "NSTextFieldCell"; title = "Lines terminated by:"; ObjectID = "20";  */
"Lines terminated by:" = "Zeilen getrennt durch:";

/*  Class = "NSTextFieldCell"; title = "Fields terminated by:"; ObjectID = "22";  */
"Fields terminated by:" = "Spalten getrennt durch:";

/*  Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "23";  */
"Format:" = "Format:";

/*  Class = "NSMenuItem"; title = "CSV"; ObjectID = "26";  */
/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "125";  */
"CSV" = "CSV";

/*  Class = "NSMenuItem"; title = "SQL"; ObjectID = "27";  */
/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "126";  */
"SQL" = "SQL";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "95";  */
"Cancel" = "Abbrechen";

/*  Class = "NSButtonCell"; title = "Next"; ObjectID = "97";  */
"Next" = "Weiter";

/*  Class = "NSTextFieldCell"; title = "Import from Clipboard"; ObjectID = "104";  */
"Import from Clipboard" = "Importieren aus Zwischenablage";

/*  Class = "NSButtonCell"; title = "First line contains field names"; ObjectID = "15";  */
"First line contains field names" = "Erste Zeile enthält Spaltenbezeichnungen";

/*  Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "106";  */
"Encoding:" = "Zeichensatz:";

/*  Class = "NSComboBoxCell"; title = "\\ or \""; ObjectID = "18";  */
/*  Class = "NSComboBoxCell"; 18.objectValuesCopy[0] = "\\ or \""; ObjectID = "18";  */
"\\ or \"" = "\\ oder \"";

